/* Translation to traditional Chinese by Jerry Lee */

/* Misc */
"Hide Capture Window" = "隱藏擷取視窗";
"Show Capture Window" = "顯示擷取視窗";

/* Recording */
"Stop Recording" = "停止錄影";
"Start Recording" = "開始錄影";

"ProductURL" = "http://www.chimoosoft.com/products/captureme/";
"ProductNameCode" = "CaptureMe";
"ProductName" = "Capture Me";

/* The user's desktop folder name may need to be localized if it's not in English. */
"UsersDesktop" = "~/Desktop/";

/* This is how Capture Me checks for existing files it has saved on the desktop and also 
what it prepends onto their names when saving. */

"CapturePrefix" = "CM 擷取";